<?php
$sSectionName = "Главная страница";
$arDirProperties = [
	'description' => 'Силовые распределители, устройства коммутации светового, видео, звукового и прочего сценического электрооборудования.',
	'keywords' => 'пульты лебедочные цифровые, пульты лебедочные аналоговые, туровые дистрибьюторы, рэковые дистрибьюторы, ввод от 63a, устройства с защитными реле, серия black edition, дистрибьюторы со встроенным сплиттером, секвенсоры, диммеры, свитчеры, пульты управления, аудио изоляторы, аудиоустройства, art-net - dmx конвертеры, dmx-сплиттеры, устройства передачи сигнала, коммутационные коробки, сценические лючки, настольные лючки, настенные лючки, разъемы и компоненты, рэковые панели, рэки и аксессуары, кабельная продукция, сигнальная коммутация, струбцины и тросики',
	'robots' => 'index, follow',
];
